<!DOCTYPE html>
<html>

<head>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/head.php'
	?>

</head>

<body>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/header.php'
	?>

	<main>

		<div class="container">
			<div class="breadcrumbs">
				<a href="/html/index.php">Главная</a>
				<span>/</span>
				<a href="/html/service.php">Сервис</a>
				<span>/</span>
				<a href="/html/service/extra-services.php">Дополнительные услуги</a>
				<span>/</span>
			</div>
		</div>

		<div class="container">
			<h1>Химчистка</h1>
			<hr class="headline">

			<div class="content-block-with-nav clearfix">
				<section class="main-column autocredit-content-block">
					<p>Для того чтобы находясь в салоне авто чувствовать себя уютно и комфортно, мало купить хорошую машину, её ещё нужно содержать в чистоте. Но проблема в том, что следить за салоном, как правило, нет времени у хозяина. В наше время всё направлено на то, чтобы хорошо зарабатывать, следовательно, уборка в автомобиле отступает на второй план, а комфортной поездки хочется всегда. Как же быть?</p>
 
					<p>Все ваши проблемы решаются просто, посетите сервис центр Торгмаш, мы рады предложить химическую чистку Вашего автомобиля в любое удобное для Вас время.</p>
					 
					<p>Процесс химчистки будет включать в себя целый комплекс работ, который предусматривает тщательную обработку всех видов поверхностей находящихся внутри салона: тканевые, кожаные и пластиковые поверхности.</p>
					 
					<p>Если в салоне есть сильно загрязненные участки (пятна), в этом случае наши сотрудники подберут специальные химические средства - пятновыводители, которые будут использоваться в зависимости от особенности загрязнения,</p>
					 
					<p>При заказе автовладельцем полной химчистки, следует подготовиться к тому, что процесс этот не быстрый и займёт 7 часов. Полная химчистка подразумевает обработку буквально всех элементов салона автомобиля. В этом варианте химической чистки салона предусмотрена также чистка отдельных деталей.</p>
					 
					<p>После того, как будет проведена химчистка Вашего автомобиля в нашем автосервисе, вы получите незабываемые ощущения от чистой благоухающей машины, где будут все пластиковые и кожаные детали блестеть, а обивка дверей и коврики будут выглядеть как новые.</p>
				</section>
				<div class="nav-column autocredit-nav-column clearfix">	
					<a href="">Заявка на химчистку</a>
<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/feedback.php'
					?>
				</div>
				<section class="main-column autocredit-content-block">
					

				</section>				

			</div>		

		</div>

	</main>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/footer.php'
	?>

</body>

</html>