<!DOCTYPE html>
<html>

<head>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/head.php'
	?>

</head>

<body>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/header.php'
	?>

	<main>

		<div class="container">
			<div class="breadcrumbs">
				<a href="/html/index.php">Главная</a>
				<span>/</span>
				<a href="/html/service.php">Сервис</a>
				<span>/</span>
				<a href="/html/service/extra-services.php">Дополнительные услуги</a>
				<span>/</span>
			</div>
		</div>

		<div class="container">
			<h1>Ремонт и заправка кондиционера</h1>
			<hr class="headline">

			<div class="content-block-with-nav clearfix">
				<section class="main-column autocredit-content-block">
					<p>Профилактику автокондиционеров в автосервисе рекомендуется производить не реже одного раза в год. При профилактике необходимо проводить мойку конденсора, радиатор системы охлаждения, чистку дренажных каналов испарителя , а также антисептическую обработку воздуховодов и испарителя.Своевременное обслуживание системы кондиционирования поможет избегать возможных проблем со здоровьем(т.к. в системе собираются бактерии) и крупных затрат на ремонт автокондиционера в будущем.</p>
 
					<p>Работа кондиционера (авто) представляет собой изменение агрегатного состояния хладагента (переход из жидкого состояния в газообразное с выделением тепла). В компрессор из испарителя подается газообразный хладагент низкого давления,где хладагент сжимают и он от этого нагревается,превращаясь в газ.После чего газообразное вещество поступает в конденсор. Благодаря обдуву конденсора газ остывает и переходит из фазы газа в жидкую с выделением тепла.Поэтому воздух, проходящий через конденсор, нагревается.</p>
					 
					<p>Конденсор — радиатор, обеспечивает переход хладагента из газообразной фазы в жидкую. Испаритель — радиатор,который расположен в салоне автомобиля, производит переход хладагента из жидкой фазы в газ. Поэтому происходит нагрев хладагента в испарителе и его последующее охлаждение в конденсоре.</p>
					 
					<p>Распространённые неисправности систем кондиционирования воздуха вызваны нарушением сроков обслуживания и условий эксплуатации кондиционера.</p>
					 
					<p>Серьёзная неисправность возникает если в испарителе хладагент не успевает полностью перейти в газообразное состояние.Тогда на вход компрессора попадает жидкий хладагент,происходит гидроудар- компрессор выходит из строя.Также часто происходит наружное загрязнение конденсора,поэтому снижается эффективность работы кондиционера, повышается давление газа в системе и происходит утечка хладагента с возможным повреждением соединительных трубок и радиаторов. Если загрязнен ресивер – осушитель то ухудшается теплообмен в испарителе, и попадание жидкого хладагента в компрессор т вызывает гидроудар. Если включать кондиционер при температурах наружного воздуха ниже −10 °C, существует угроза попадания жидкого хладагента в компрессор, что приводит к его поломке. В последних моделях автокондиционеров есть датчики и ёмкости, предотвращающие попадание жидкого хладагента в компрессор. При сбое параметров системы или отказе работы одного из датчиков,блокируется работа всей системы, что предотвращает возникновение серьёзных неисправностей. Утечка хладагента влечет за собой плохую работу автокондиционера. Основной причиной утечки является разгерметизация магистралей.Наличие воздуха и влаги в контуре приводит к выходу из строя компрессора, закупориванию системы ледяными пробками. Попадание воздуха в контур является следствием негерметичности системы.</p>
					 
					<p>При обслуживании кондиционера производится вакуумирование системы специальным вакуумным насосом, с целью удаления воздуха и испарения влаги, присутствующей в контуре. При заправке в систему добавляется специальное масло для смазки деталей компрессора.</p>
					 
					<p>В работающем автокондиционере на внешней стороне испарителя образуется конденсат, эффект конденсации осушает воздух поступающий в салон автомобиля. Конденсат выводится через дренажные трубки от испарителя наружу, но часть конденсата остаётся в полости испарителя и воздуховодах. С течением времени в конденсате образуются различные виды микробов, грибка (плесени) и бактерий, что впоследствии (помимо неприятных запахов) может негативно сказаться на вашем здоровье. Дренажные каналы забиваются пылью и продуктами жизнедеятельности бактерий, как результат - попадание конденсата с микроорганизмами в салон автомобиля.</p>
				</section>
				<div class="nav-column autocredit-nav-column clearfix">	
					<a href="">Заявка на ремонт</a>
<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/feedback.php'
					?>
				</div>
				<section class="main-column autocredit-content-block">
					

				</section>				

			</div>		

		</div>

	</main>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/footer.php'
	?>

</body>

</html>