<!DOCTYPE html>
<html>

<head>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/head.php'
	?>

</head>

<body>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/header.php'
	?>

	<main>

		<div class="container">
			<div class="breadcrumbs">
				<a href="/html/index.php">Главная</a>
				<span>/</span>
				<a href="/html/service.php">Сервис</a>
				<span>/</span>
				<a href="/html/service/extra-services.php">Дополнительные услуги</a>
				<span>/</span>
			</div>
		</div>

		<div class="container">
			<h1>Тонировка стекол автомобиля</h1>
			<hr class="headline">

			<div class="content-block-with-nav clearfix">
				<section class="main-column autocredit-content-block">
					<p>Тонировка стекол автомобилей в техцентре Торгмаш производятся по государственным нормативам и соответствуют нормам безопастности.</p>
 
					 
					<p>Зачем тонируют стекла автомобиля? Ответ следующий:</p>
					 
					<ul>
					 	<li>Скрытие личных вещей от посторонних глаз;</li>
					 	<li>повышение безопасности- тонировка увеличивает прочность стекол;</li>
					 	<li>препятствие нагреву и попадание прямых солнечных лучей в салон автомобиля;</li>
					 	<li>увеличение кпд работы кондиционера.</li>
					 </ul>  
					 
					<p>Мы производим тонирование стекол любых автомобилей.</p>
					 
					<p>Растонирование стекол</p> 
					 
					<p>В техцентрах Торгмаш осуществляются услуги по растонировке стекол автомобиля.</p> 
					 
					<p>Растонировка стекол необходима если:</p>
					 
					<ul>
						<li>тонировка пришла в негодность- появились пузыри, задиры</li>
						<li>вы приобрели автомобиль с тонированными лобовым и передними стеклами, а это запрещено ПДД с 1 июля 2012 года.</li> 
						<li>Распространено мнение, что тонировку легко снять самостоятельно,но это заблуждение.Специалисты вам решат эту проблему 20 минут.</li>
						<li>растонировка 2-х передних стекол на автомобилях (кроме купе и 3-х дверных) – 500 рублей</li>
						<li>растонировка 2-х передних стекол на автомобилях купе и 3-х дверных – 700 рублей</li>
						<li>растонировка лобового стекла - 1200 рублей</li>
					</ul> 
					 
					<p>Внимание!</p>
					 
					<p>Хотим предупредить вас, что не стоит производить расcтонировку стекол с нанесенными на них полосками для обогрева стекол. Это может привезти к выходу из строя обогрева стекол.</p>
					 
					<p>Экспресс полировка фар</p> 
					 
					<p>Автомобильная оптика хороша, но с учетом российских реалий и плохого дорожного покрытия пластик фар становится матовым, что мешает пропусканию светового потока.</p>
					 
					<p>Это влияет на безопасность Вашего движения.</p>
					 
					<p>Техцентр Торгмаш предлагает вам быстрый и не дорогой способ восстановления ваших фар - ПОЛИРОВКУ.</p>
					 
					<p>Вся процедура займет всего 10-15 минут вашего времени и всего 500 рублей за одну фару.</p>
					 
					<p>Оптика вашего автомобиля станет как новая!</p>

				</section>
				<div class="nav-column autocredit-nav-column clearfix">	
					<a href="">Заявка на тонировку</a>
<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/feedback.php'
					?>
				</div>
				<section class="main-column autocredit-content-block">
					

				</section>				

			</div>		

		</div>

	</main>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/footer.php'
	?>

</body>

</html>