<!DOCTYPE html>
<html>

<head>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/head.php'
	?>

</head>

<body>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/header.php'
	?>

	<main>

		<div class="container">
			<div class="breadcrumbs">
				<a href="/html/index.php">Главная</a>
				<span>/</span>
				<a href="/html/service.php">Сервис</a>
				<span>/</span>
			</div>
		</div>

		<div class="container">
			<h1>Дополнительные услуги</h1>
			<hr class="headline">
			<div class="content-block-with-nav service-page clearfix">
				<section class="main-column">
					<div class="rubric-button-block clearfix">
						<a href="/html/service/extra-services/tire.php" class="rubric-button rubric-button__extra-service-page--1">Шиномонтаж</a>
						<a href="/html/service/extra-services/tinting.php" class="rubric-button rubric-button__extra-service-page--2">Тонировка стекол</a>
						<a href="/html/service/extra-services/cleaning.php" class="rubric-button rubric-button__extra-service-page--3">Химчистка</a>
						<a href="/html/service/extra-services/multimedia.php" class="rubric-button rubric-button__extra-service-page--4">Мультимедиа<br>и сигнализация</a>
						<a href="/html/service/extra-services/conditioner.php" class="rubric-button rubric-button__extra-service-page--5">Ремонт и заправка<br>кондиционера</a>
						<a href="" class="rubric-button rubric-button__extra-service-page--6">Эвакуатор</a>
						<a href="" class="rubric-button rubric-button__extra-service-page--7">Автовоз</a>
					</div>
				</section>
				<div class="nav-column service-page__nav-column clearfix">
					<a href="" class="trigger" data-popup="service">Запись в сервис</a>
					<a href="">Заявка на шиномонтаж</a>
					<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/parts.php'
					?>
					<a href="" class="trigger" data-popup="service">Запись на ТО</a>
<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/feedback.php'
					?>
				</div>
			</div>

			<div class="content-block-with-nav service-page clearfix">
				<section class="main-column">
					
					<h2>Шиномонтаж</h2>
					<hr class="headline">
					<p>Секретом ни для кого не будет, что наиболее востребованной услугой среди любителей автомобилей является шиномонтаж. Наш сервис предлагает работы пошиномонтажу на профессиональном оборудовании производства Италии фирмы Sicam. Размерная сетка принимаемых колес от 10″ до 22″. Низкопрофильныешины монтируются при помощи так называемой «третьей руки», что даёт возможность исключить повреждения дисков, а так же шин во время разборки или сборки колеса. Профессиональный подход к работе и качественное оборудование – это гарантия отличного результата работы.</p>
					<p>Балансировка <br>
					Балансировочный стенд с компьютерным обеспечением фирмы Sicam проведёт балансировку каждого колеса с точностью до 1 грамма. Для того чтобы избежать повреждения покрытия колеса, которое есть на легкосплавных дисках, будут применены самоклеящиеся грузы. Саму балансировку осуществляют при помощи центровочных переходников. Данный вариант балансировки оптимально подойдёт для скоростных автомобилей, так как используемый инфракрасный стенд для балансировки позволяет измерять углы поворота для автомобилей с управляемыми колесами.</p>
					<p>Снятие и установка <br>
					Снимаются и устанавливаются колеса при помощи подкатных домкратов, а также при помощи двухстоечного подъёмника. Завершающая затяжка болтов на колесе производится динамометрическим ключом, согласно которому устанавливается момент затяжки, который предусмотрен заводом изготовителем для автомобиля.</p>
					<p>Ремонт шин<br>
					Ремонт самих шин производится материалами и по технологии фирм MARUNI (Япония) и TIP TOP (Германия) с восстановлением, причём полным, свойств шин в местах повреждения.</p>

					<h2>Тонировка стекол автомобиля</h2>
					<hr class="headline">
					<p>Так сложилось, что автовладельцы хотят в своём железном коне быть защищёнными от посторонних глаз. Сервис центр Торгмаш рад предложить услугу по тонированию стекол вашего автомобиля пленками SunTek, которые производятся в США. Каждому владельцу автомобиля наш сервис сможет подобрать именно тот вариант тонировки, который необходим, ведь в наличии пленки различных оттенков цветовой гаммы, а также степени затемнения. Для тех, кто думает, что плёнка быстро выйдет из строя, мы со всей ответственностью заявляем, что гарантия на наше тонирование - 5 ЛЕТ.</p>
					<p>Любимым видом тонировки у многих является та, которая создаёт эффект односторонней видимости. И это не случайно, ведь она способна защитить вас и ваших пассажиров от посторонних взглядов, улучшить внешний вид автомобиля, уменьшить выгорание внутренней отделки салона, а также защитить водителя от света фар движущихся сзади автомобилей.</p>
					<p>Сервис центр Торгмаш предлагает также бронирование стекол при помощи специальной бронировочной плёнки, производства фирмы SunTec (США). Плюсом в этом случае будет являться то, что бронирование позволит укрепить и надёжно защитить от проникновения внутрь (в случае, когда кто-то захочет угнать или выкрасть вещи из салона), а во время аварии осколки стекла останутся на плёнке, а не разлетятся по машине, при этом травмировав находящихся внутри людей. Следует отдельно подчеркнуть, что бронировочная пленка не уменьшает способность стекол пропускать свет. Для приверженцев затемнения стекол мы спешим сообщить, что в наличии есть и бронировочная плёнка с эффектом затемнения разного процента, это может быть 15% или же 35%.</p>
					<p>В нашем сервис центре сделают бронирование и тонирование стекол автомобиля, производят установку плёнок специалисты высокого класса с соблюдением всех необходимых технологических требований, предъявляемых производителем. Это позволяет нашему сервису давать гарантию на бронирование и тонирование стекол на 5 лет.</p>

					<h2>Ремонт и заправка автокондиционера</h2>
					<hr class="headline">
					<p>Профилактику автокондиционеров рекомендуется производить не реже одного раза в год. При профилактике необходимо проводить мойку конденсора, радиатор системы охлаждения,чистку дренажных каналов испарителя , а также антисептическую обработку воздуховодов и испарителя.Своевременное обслуживание системы кондиционирования поможет избегать возможных проблем со здоровьем(т.к. в системе собираются бактерии) и крупных затрат на ремонт автокондиционера в будущем.</p>

					<h2>Установка мультимедиа, сигнализации на авто</h2>
					<hr class="headline">
					<p>Распространённый вид охраны автомобиля-установка автосигнализации. <br>
					Что хотят люди решившие установить сигнализацию на авто?  Все современные сигнализации, помимо охранных свойств также имеют удобные пользовательские функции. С ее помощью можно открыть и закрыть двери,найти автомобиль на стоянкевозле супермаркета, включить автозапуск двигателя и т. д.</p>

				</section>
			</div>
		</div>
	</main>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/footer.php'
	?>

</body>

</html>