<!DOCTYPE html>
<html>

<head>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/head.php'
	?>

</head>

<body>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/header.php'
	?>

	<main>

		<div class="container">
			<div class="breadcrumbs">
				<a href="/html/index.php">Главная</a>
				<span>/</span>
			</div>
		</div>

		<div class="container">
			<h1>О компании</h1>
			<hr class="headline">

			<div class="content-block-with-nav clearfix">
				<section class="main-column">
          <p><span>Компания «Торгмаш» занимается продажей и обслуживанием автомобилей с 1995 года.</span>
					</p>
					<p><span>За это время десятки тысяч автомобилей нашли у нас своих хозяев. Вы можете встретить машины с логотипом «Торгмаш» в любом уголке России, в СНГ и за границей.</span>
					</p>
					<p><span>Мы являемся официальным дилером таких марок автомобилей как : SsangYong, УАЗ, Geely, ТАГАЗ.</span>
					</p>
					<p><span>Особой гордостью Компании является освоение производства широкого спектра тюнинга автомобилей, в том числе и сложного технического.</span>
					</p>
					<p><span>Единый консультационный центр всегда готов ответить на Ваши вопросы и при необходимости соединить Вас с продавцом-консультантом или соответствующим специалистом.</span>
					</p>
					<p><span>В марте 2010 года на юге Москвы открылся новый дилерский центр «Торгмаш в Марьино», оснащенный самым современным оборудованием и обладающий обученным и сертифицированным Дистрибьюторами персоналом.</span>
					</p>
					<p><span>Гарантийное и послегарантийное обслуживание в наших дилерских центрах обеспечат отличное состояние Вашего автомобиля в течении всего срока его эксплуатации.</span>
					</p>
					<p><span>Для клиентов постоянно пользующихся услугами наших технических центров разработана система скидок.</span>
					</p>
					<p><span>При покупке автомобиля Вы сразу же можете застраховать свой автомобиль, выбрав из широкого списка страховую компанию.</span>
					</p>
					<p><span>В автосалонах «Торгмаш» предоставлена возможность быстро и без проблем оформить кредит, выбрав банк соответствующий Вашим требованиям.</span>
					</p>
					<p><span>Постоянно развиваясь, Компания ставит перед собой цель соответствовать самым высоким стандартам и ожиданиям покупателей, чтобы наши клиенты находились в атмосфере доброжелательности, получали качественные услуги и число постоянных клиентов и Друзей Компании постоянно росло.</span>
					</p>
				</section>
				<div class="nav-column autocredit-nav-column clearfix">	
<?php
					include $_SERVER['DOCUMENT_ROOT'].'/html/php/popup-btn/feedback.php'
					?>
				</div>
				<section class="main-column autocredit-content-block">					
					<div class="rubric-button-block clearfix">
						<a href="" class="rubric-button rubric-button__about-us--1">Вакансии</a>
					</div>
				</section>				

			</div>		

		</div>

	</main>

	<?php
	include $_SERVER['DOCUMENT_ROOT'].'/html/php/footer.php'
	?>

</body>

</html>